[
  {
    "url": "http://localhost:3001/"
  },
  {
    "url": "http://localhost:3001/company/about",
    "content": [
      {
        "id": 13,
        "text": "Ar-Ge’yi sadece bir bölüm olarak değil, aynı zamanda işletme kültürü olarak benimseyen sektörün öncü kuruluşlarındandır. Her zaman kendini büyümeye odaklamış işletmelerin ihtiyaçlarına göre dinamik çözüm üretme yapısına sahip sektörün hızlı büyüyen işletmelerindendir. Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 14,
        "text": " Neden Biz"
      },
      {
        "id": 15,
        "text": "Neden bizi tercih etmelisiniz ?"
      },
      {
        "id": 16,
        "text": "Dijital dönüşümle birlikte fatura süreçlerini en üst düzeye çıkararak, müşteri memnuniyetini ön planda tutan, yenilikçi ve sürdürülebilir çözümler sunan lider bir şirket olmaktır."
      },
      {
        "id": 17,
        "text": "Uygulamalarımız ile rahat ve pratik bir şekilde işlemlerinizi gerçekleştirebilirsiniz."
      },
      {
        "id": 18,
        "text": "Fatura çözümlerimiz, işletmelerin fatura süreçlerini kolaylaştırarak otomatikleştirilmiş, hızlı ve güvenilir bir şekilde e-fatura, e-arşiv, e-irsaliye gibi belgeleri oluşturma, yönetme ve arşivleme imkanı sunar."
      },
      {
        "id": 19,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 20,
        "text": "Faturalarınızı daha hızlı yönetebilir, mevcut programlarınızı pazaryeri entegrasyonu ile çalıştırabilir, faturalarınızı genel muhasebe yazılımına kolayca aktarabilir, mevcut muhasebe yazılımınızı e-fatura, e-arşiv fatura, e-defter modülü ile avantajlı bir şekilde yönetebilirsiniz."
      },
      {
        "id": 21,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 22,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 23,
        "text": " info@etrsoft.com"
      },
      {
        "id": 24,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/contact",
    "content": [
      {
        "id": 19,
        "text": "İletişim"
      },
      {
        "id": 20,
        "text": "(+90) 212 909  97 27"
      },
      {
        "id": 21,
        "text": "Fevzi Çakmak Cad. Meriç Sk. Toyak İş Merkezi No:11/210 Bahçelievler / İSTANBUL"
      },
      {
        "id": 22,
        "text": "19034 Verna Unions Apt. 164 - Honolulu, RI / 87535"
      },
      {
        "id": 23,
        "text": ""
      },
      {
        "id": 24,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 25,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 26,
        "text": " info@etrsoft.com"
      },
      {
        "id": 27,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/blog",
    "content": [
      {
        "id": 13,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 14,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 15,
        "text": " info@etrsoft.com"
      },
      {
        "id": 16,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/İnsanKaynaklari",
    "content": [
      {
        "id": 21,
        "text": "İş Başvurusu"
      },
      {
        "id": 22,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 23,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 24,
        "text": " info@etrsoft.com"
      },
      {
        "id": 25,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/e-mustahsil",
    "content": [
      {
        "id": 46,
        "text": "e- Mustahsil Makbuzu"
      },
      {
        "id": 47,
        "text": "e-Müstahsil makbuzu, tarım sektöründe faaliyet gösteren ve vergi mükellefi olmayan çiftçilerin düzenlediği bir belgedir. Geleneksel müstahsil makbuzunun elektronik versiyonudur. Kağıt ortamındaki müstahsil makbuzları, dijital platformlarda oluşturularak saklanır. Bu sistem, işlemleri hızlandırır, kağıt israfını azaltır ve belgelerin kolayca arşivlenmesini sağlar. e-Müstahsil makbuzu, dijital dönüşümle birlikte, tarım ürünlerinin satışını belgelemek için kullanılan modern ve çevre dostu bir belgedir."
      },
      {
        "id": 48,
        "text": "Sizin işinizi kolaylaştırmak bizim işimiz (bu yazı silinebilir)"
      },
      {
        "id": 49,
        "text": "Neden e- Müstahsil Makbuzu ?"
      },
      {
        "id": 50,
        "text": "e-Müstahsil makbuzu, müstahsil makbuzlarının dijital versiyonudur. İşlemleri hızlandırır, kağıt kullanımını azaltır ve çevreye katkıda bulunur. Ayrıca, belgeleri kolayca dijital ortamda arşivlemenizi sağlar."
      },
      {
        "id": 51,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 52,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 53,
        "text": " info@etrsoft.com"
      },
      {
        "id": 54,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/e-fatura",
    "content": [
      {
        "id": 61,
        "text": "e- Fatura"
      },
      {
        "id": 62,
        "text": "e-Fatura, faturaların dijital ortamda oluşturulup iletildiği bir sistemdir. Bu sistem, fatura işlemlerini hızlandırır, kağıt kullanımını ortadan kaldırır ve belgelerin kolayca saklanmasını sağlar. Hem zaman hem de maliyet tasarrufu sağlar ve çevre dostu bir çözümdür."
      },
      {
        "id": 63,
        "text": "Sizin işinizi kolaylaştırmak bizim işimiz (bu yazı silinebilir)"
      },
      {
        "id": 64,
        "text": "Neden e- Fatura ?"
      },
      {
        "id": 65,
        "text": "e-Fatura kullanmanın birçok avantajı vardır. Dijital ortamda faturaların hızlı ve güvenli bir şekilde iletilmesini sağlar, kağıt kullanımını azaltarak çevreye katkıda bulunur ve belgelerin düzenli bir şekilde arşivlenmesine olanak tanır. Bu sistem, işlem sürelerini kısaltır ve maliyetleri düşürür, ayrıca verimliliği artırarak iş süreçlerini daha etkili hale getirir."
      },
      {
        "id": 66,
        "text": "e-Fatura sayesinde faturalarınızı dijital ortamda hızlı ve güvenli bir şekilde işleyebilirsiniz. Kağıt kullanımını ortadan kaldırarak çevre dostu bir yaklaşım benimser ve belgelerinizi kolayca dijital olarak arşivlersiniz. Bu yöntem, işlemlerinizin daha hızlı gerçekleşmesini sağlar ve maliyetlerinizi azaltarak verimliliğinizi artırır."
      },
      {
        "id": 67,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 68,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 69,
        "text": " info@etrsoft.com"
      },
      {
        "id": 70,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/e-arsivfatura",
    "content": [
      {
        "id": 71,
        "text": "e-Arsiv Fatura"
      },
      {
        "id": 72,
        "text": "e-Fatura ile e-Arşiv faturanın uygulamada bir farkı olmayıp yalnızca faturayı alan tarafın e-fatura mükellefi olmadığı durumlarda kesilen fatura e-arşiv fatura olmaktadır. Ayrıca, Gelir idaresi başkanlığının (GİB) sisteminde e-fatura mükellefi olmayan firmaların 2 bin tl üzeri tutarlar için kestikleri faturalar da e-Arşiv faturalar olarak isimlendirilir. Bu İki e-arşiv fatura türü arasındaki fark ise, e-fatura mükellefinin kestiği e-arşiv faturada yetkilinin imzası bulunur."
      },
      {
        "id": 73,
        "text": "Sizin işinizi kolaylaştırmak bizim işimiz (bu yazı silinebilir)"
      },
      {
        "id": 74,
        "text": "Neden e- Arsiv Fatura ?"
      },
      {
        "id": 75,
        "text": "e-Arşiv Fatura, kağıt faturaların dijital ortama taşınmasıdır. Bu sistem sayesinde faturalar daha hızlı, güvenilir ve çevre dostu bir şekilde yönetilebilir. e-Arşiv Fatura ile faturalar anında alınabilir, kolayca saklanabilir ve arşivlenebilir. Ayrıca, kağıt israfını önler ve iş süreçlerini daha düzenli hale getirir. Sürdürülebilir bir yaklaşım benimsemek ve işlemleri kolaylaştırmak için e-Arşiv Fatura kullanımı önerilir."
      },
      {
        "id": 76,
        "text": "e-Arşiv Fatura ile faturalarınızı dijital ortamda güvenli ve hızlı bir şekilde yönetebilirsiniz. Kağıt israfını önleyerek çevreye katkıda bulunur ve tüm belgelerinizi düzenli bir şekilde arşivlemenizi sağlar. Bu sistem sayesinde, işlemlerinizde hız ve verimlilik kazanarak zaman ve maliyet tasarrufu elde edebilirsiniz."
      },
      {
        "id": 77,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 78,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 79,
        "text": " info@etrsoft.com"
      },
      {
        "id": 80,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/e-irsaliye",
    "content": [
      {
        "id": 81,
        "text": "e-İrsaliye"
      },
      {
        "id": 82,
        "text": "e-İrsaliye, mal teslimatını dijital ortamda belgeleyen elektronik bir belgedir. Kağıt yerine geçen bu belge, teslimat bilgilerini hızla ve çevre dostu bir şekilde iletir. Elektronik olarak saklanabilir ve işlemleri daha verimli hale getirir.          "
      },
      {
        "id": 83,
        "text": "Sizin işinizi kolaylaştırmak bizim işimiz (bu yazı silinebilir)"
      },
      {
        "id": 84,
        "text": "Neden e-İrsaliye ?"
      },
      {
        "id": 85,
        "text": "e-İrsaliye kullanmak, iş süreçlerini büyük ölçüde iyileştirir. Bu sistem, mal teslimatlarını dijital ortamda hızlı ve güvenli bir şekilde gerçekleştirmenizi sağlar. Kağıt kullanımını ortadan kaldırarak çevre dostu bir yaklaşım benimser ve işlemlerinizin daha verimli olmasına yardımcı olur. Ayrıca, e-İrsaliye belgeleri kolayca arşivlenir ve dijital ortamda saklanabilir, böylece belgelere hızlı ve kolay erişim sağlanır. Bu sayede hem zaman hem de maliyet açısından tasarruf edebilirsiniz."
      },
      {
        "id": 86,
        "text": "e-İrsaliye ile mal teslimatlarınızı dijital ortamda hızlı ve güvenli bir şekilde yönetebilirsiniz. Kağıt israfını önleyerek çevreye katkıda bulunur ve tüm irsaliyelerinizi düzenli bir şekilde arşivlemenizi sağlar. Bu sistem sayesinde, işlemlerinizde hız ve verimlilik kazanarak zaman ve maliyet tasarrufu elde edebilirsiniz."
      },
      {
        "id": 87,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 88,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 89,
        "text": " info@etrsoft.com"
      },
      {
        "id": 90,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/e-serbestmeslekmakbuzu",
    "content": [
      {
        "id": 91,
        "text": "e-Serbest Meslek Makbuzu"
      },
      {
        "id": 92,
        "text": "e-SERBEST MESLEK MAKBUZU, serbest meslek erbaplarının hizmet karşılığında düzenlediği dijital bir belgedir. Geleneksel kağıt makbuzların yerini alarak, işlemleri elektronik ortamda yapmayı sağlar. Vergi mükellefleri, e-SMM ile hizmet sunduklarında makbuzlarını dijital olarak oluşturur ve müşterilerine iletir. Bu sistem, kağıt kullanımını azaltarak çevreye katkıda bulunur ve belge yönetimini kolaylaştırır. Ayrıca, vergi süreçlerini daha düzenli ve hızlı hale getirir"
      },
      {
        "id": 93,
        "text": "Sizin işinizi kolaylaştırmak bizim işimiz (bu yazı silinebilir)"
      },
      {
        "id": 94,
        "text": "Neden e- Serbest Meslek Makbuzu ?"
      },
      {
        "id": 95,
        "text": "e-SMM, işlemlerinizi dijital ortamda hızlı ve güvenli bir şekilde yapmanızı sağlar. Kağıt makbuzların yerini alarak, çevreye katkıda bulunur ve belgelerinizi kolayca arşivlemenizi sağlar. Bu sistem sayesinde, vergi süreçlerinizi daha düzenli ve verimli yönetebilir, zaman ve maliyet tasarrufu elde edebilirsiniz. Ayrıca, işlemlerinizin daha hızlı gerçekleşmesini ve hataların azaltılmasını sağlar."
      },
      {
        "id": 96,
        "text": "e-Serbest Meslek Makbuzu, hizmetlerinizi dijital ortamda hızlı ve güvenli bir şekilde belgelendirmenizi sağlar. Kağıt israfını önler, çevreye katkıda bulunur ve makbuzlarınızı düzenli olarak arşivlemenize imkan tanır. Bu sistem, verimliliği artırır ve zaman ile maliyet tasarrufu sağlar."
      },
      {
        "id": 97,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 98,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 99,
        "text": " info@etrsoft.com"
      },
      {
        "id": 100,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/e-defter",
    "content": [
      {
        "id": 101,
        "text": "e-Defter"
      },
      {
        "id": 102,
        "text": "e-Defter, şirketlerin yasal defterlerini dijital ortamda tutmalarına olanak tanıyan bir sistemdir. Bu sistem, Vergi Usul Kanunu ve Türk Ticaret Kanunu'na uygun şekilde elektronik ortamda kayıt tutmayı sağlar. Kağıt defter yerine dijital ortamda saklanan e-Defter, muhasebe süreçlerini hızlandırır, arşivleme ve denetim süreçlerini kolaylaştırır."
      },
      {
        "id": 103,
        "text": "Sizin işinizi kolaylaştırmak bizim işimiz (bu yazı silinebilir)"
      },
      {
        "id": 104,
        "text": "Neden e-Defter ?"
      },
      {
        "id": 105,
        "text": "e-Defter, şirketler için birçok avantaj sunar. Dijital ortamda muhasebe kayıtlarını tutarak kağıt kullanımını ortadan kaldırır ve çevreye katkıda bulunur. Verilerin güvenli bir şekilde saklanmasını sağlar ve yasal gerekliliklere uygunluğu garantiler. Ayrıca, denetim ve vergi süreçlerini hızlandırarak zaman ve maliyet tasarrufu sağlar. e-Defter kullanarak, iş süreçlerinizi daha verimli ve düzenli bir şekilde yönetebilirsiniz."
      },
      {
        "id": 106,
        "text": "e-Defter, muhasebe kayıtlarını dijital ortamda tutarak kağıt kullanımını azaltır ve çevreye katkıda bulunur. Verileri güvenli ve düzenli bir şekilde saklar, denetimleri hızlandırır ve maliyet tasarrufu sağlar."
      },
      {
        "id": 107,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 108,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 109,
        "text": " info@etrsoft.com"
      },
      {
        "id": 110,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/e-saklama",
    "content": [
      {
        "id": 111,
        "text": "e-Saklama"
      },
      {
        "id": 112,
        "text": "e-Saklama, belgelerin ve kayıtların dijital ortamda güvenli bir şekilde saklanmasını sağlayan bir sistemdir. Bu sistem, kağıt belgelerin dijital versiyonlarını arşivleyerek fiziksel alan tasarrufu sağlar, erişim ve yönetimi kolaylaştırır ve belgelerin kaybolma riskini azaltır. Ayrıca, düzenli yedeklemeler ve güvenlik önlemleri ile verilerin korunmasına yardımcı olur."
      },
      {
        "id": 113,
        "text": "Sizin işinizi kolaylaştırmak bizim işimiz (bu yazı silinebilir)"
      },
      {
        "id": 114,
        "text": "Neden e- Saklama ?"
      },
      {
        "id": 115,
        "text": "e-Saklama kullanmak, belgelerinizi dijital ortamda güvenli ve düzenli bir şekilde saklamanıza olanak tanır. Kağıt belgelerin aksine, dijital arşivler fiziksel alan tasarrufu sağlar ve belgelerinizi kolayca erişilebilir kılar. Ayrıca, veri kaybı riskini azaltır ve yedekleme, arama gibi işlemleri daha hızlı ve etkili bir şekilde gerçekleştirmenizi sağlar. Bu sistem, verimliliği artırır ve işletme süreçlerini daha sürdürülebilir hale getirir."
      },
      {
        "id": 116,
        "text": "e-Saklama ile belgelerinizi dijital ortamda güvenli bir şekilde saklayabilir ve hızlıca erişebilirsiniz. Kağıt kullanımını ortadan kaldırarak çevreyi korur ve belgelerinizi düzenli bir şekilde arşivlemenize imkan tanır. Bu sistem sayesinde işlemlerinizi daha hızlı ve verimli yöneterek zaman ve maliyet avantajı sağlayabilirsiniz."
      },
      {
        "id": 117,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 118,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 119,
        "text": " info@etrsoft.com"
      },
      {
        "id": 120,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/e-imza",
    "content": [
      {
        "id": 121,
        "text": "e-İmza"
      },
      {
        "id": 122,
        "text": "e-İmza, dijital ortamda belgelerin ve verilerin kimliğini doğrulamak ve güvenliğini sağlamak için kullanılan elektronik bir imzadır. Geleneksel imzaların dijital versiyonu olan e-İmza, hukuki geçerliliği olan bir doğrulama aracıdır ve belgelerin üzerinde yapılan değişiklikleri izlemeye olanak tanır. E-İmza, kişisel veya kurumsal belgelerin güvenli bir şekilde imzalanmasını sağlar ve işlem sürecini hızlandırır."
      },
      {
        "id": 123,
        "text": "Sizin işinizi kolaylaştırmak bizim işimiz (bu yazı silinebilir)"
      },
      {
        "id": 124,
        "text": "Neden e- İmza ?"
      },
      {
        "id": 125,
        "text": "e-İmza, dijital ortamda belge ve işlemleri güvenli bir şekilde imzalamanızı sağlar. Kağıt kullanımını azaltır ve çevreye katkıda bulunur. Aynı zamanda, belgeler üzerinde hızlı ve etkili doğrulama yaparak zaman ve maliyet tasarrufu sağlar. Bu sayede, işlemlerinizde verimlilik kazanabilir ve bürokratik süreçleri basitleştirebilirsiniz."
      },
      {
        "id": 126,
        "text": "e-İmza ile belgelerinizi dijital ortamda güvenli ve hızlı bir şekilde onaylayabilirsiniz. Kağıt kullanımını ortadan kaldırarak çevre dostu bir yaklaşım benimser ve belgelerinizi düzenli bir şekilde dijital ortamda saklarsınız. Bu sistem, işlemlerde hız ve verimlilik sağlayarak zaman ve maliyet avantajı sunar."
      },
      {
        "id": 127,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 128,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 129,
        "text": " info@etrsoft.com"
      },
      {
        "id": 130,
        "text": " www.elçiyazılım.com"
      }
    ]
  },
  {
    "url": "http://localhost:3001/company/kep",
    "content": [
      {
        "id": 131,
        "text": "Kep"
      },
      {
        "id": 132,
        "text": "KEP (Kayıtlı Elektronik Posta), resmi ve hukuki geçerliliği olan elektronik postaların güvenli bir şekilde gönderilip alınmasını sağlayan bir sistemdir. KEP, gönderici ve alıcı arasında gönderilen e-postaların içeriğini, gönderim tarihini ve saatini kanıtlamak için kullanılır. Ayrıca, KEP sistemi e-posta ile yapılan işlemlerin doğruluğunu ve güvenliğini sağlar, böylece yasal süreçlerde geçerli bir belge olarak kabul edilir."
      },
      {
        "id": 133,
        "text": "Sizin işinizi kolaylaştırmak bizim işimiz (bu yazı silinebilir)"
      },
      {
        "id": 134,
        "text": "Neden Kep ?"
      },
      {
        "id": 135,
        "text": "KEP (Kayıtlı Elektronik Posta), resmi ve hukuki işlemlerinizde önemli avantajlar sunar. Güvenli bir iletişim ortamı sağlar ve gönderdiğiniz e-postaların içeriğini, gönderim tarihini ve saatini kanıtlar. Bu sayede, elektronik postalarınızın yasal geçerliliğini artırır ve işlemlerinizin doğruluğunu güvence altına alır. Ayrıca, KEP ile kağıt kullanımını azaltarak çevreye katkıda bulunabilir ve işlemlerinizin hızını ve verimliliğini artırabilirsiniz."
      },
      {
        "id": 136,
        "text": "KEP, yazışmalarınızı güvenli ve hızlı bir şekilde dijital ortamda yapmanıza olanak tanır. Kağıt israfını önler, çevreye katkıda bulunur ve işlemlerinizi hızlandırarak maliyetlerinizi azaltır."
      },
      {
        "id": 137,
        "text": "Kullandığımız teknolojiler, işletmelerin ihtiyacına göre çoklu ve tekli platformlarda kullanılabilecek şekilde üretim yapmaktayız."
      },
      {
        "id": 138,
        "text": " +90 (212) 909 97 27"
      },
      {
        "id": 139,
        "text": " info@etrsoft.com"
      },
      {
        "id": 140,
        "text": " www.elçiyazılım.com"
      }
    ]
  }
]